[
    {
        "name": "Крадущийся в тени",
        "description": "«И вся королевская конница и вся королевская рать» и даже Орден Магов никак не могут справиться со злыми демонами. Да еще и наемные убийцы вкупе с воровской гильдией терроризируют. А вот Гаррету – честному и благородному вору – справиться придется, ведь иначе ему грозит смерть на плахе. Тут уж научишься выкручиваться из самых сложных ситуаций!",
        "year_of_issue": 2002,
        "availability": 3,
        "authors": [1]
    },
    {
        "name": "Тринадцатая запись",
        "description": "На берегу Медвежьего озера готовится к открытию новая гостиница. Тихий уголок, умиротворяющий пейзаж, новое современное здание – что может пойти не так? И все же хозяйка пока еще пустующей гостиницы слышит странные звуки, ночью видит женский силуэт, бродящий по этажам, а на берегу озера находит труп помощницы. Полиции не терпится все свалить на нее, поэтому придется самой взяться за расследование, чтобы доказать свою невиновность. Но удастся ли ей защититься от пока неведомой угрозы и противостоять сверхъестественному злу? Одно понятно: возвращение в Шелково для Юли Ткачевой не будет легким.",
        "year_of_issue": 2023,
        "availability": 5,
        "authors": [2]
    },
    {
        "name": "Смотрящая в окно",
        "description": "Огромное недостроенное здание, стоящее посреди Шелково, давно привлекает внимание любителей мистических историй и острых ощущений. Его называют Порталом и говорят, что внутри время от времени бесследно исчезают люди. То ли проваливаются в другой мир, то ли становятся жертвами неизвестного монстра. К Юле за помощью обращается девушка, чей брат пропал, посетив это место, а к ней самой теперь приходит и заглядывает в окна нечто пугающее. Девушка уверена, что именно оно забрало ее брата, а теперь хочет забрать и ее. Влад считает, что все это связано с ритуалом, который в течение нескольких месяцев проводил маньяк-убийца, но полиция ничего не хочет об этом слышать: они своего подозреваемого арестовали и считают дело закрытым. Между тем, 17 марта все ближе, и что-то в этот день обязательно произойдет. Финальный роман цикла.",
        "year_of_issue": 2022,
        "availability": 2,
        "authors": [2]
    },
    {
        "name": "Тот, кто живет в колодце",
        "description": "Старый колодец стоял прямо посреди леса. Когда-то жители близлежащей деревни брали здесь воду, но потом случилось нечто непонятное. Вода пропала. Селяне пытались выяснить, что случилось, один мужик даже бросил камень в студенец, но всплеска так и не услышал. Батюшка, пришедший освятить зловещее место, поседел на глазах и велел заколотить крышку проклятого источника. А мужик, бросивший камень, через три дня помер.\nВесь этот околомифический бред Георгий слушал с нарастающим раздражением. Мало того, что новая знакомая притащила его в эту глушь, так еще решила на слабо его взять! Да что там может быть, в колодце этом?! Парень швырнул в сырой зловонный мрак булыжник, желая показать, что никакие байки про бабайку его не пугают. Откуда Георгию было знать, чем обернется для него эта дерзость?\nПолиция была в замешательстве – три трупа и никаких зацепок. Похоже, в Шелково объявился серийный маньяк. Чего он хочет, кто следующая жертва? Для Влада и Юли эта загадка – очередной виток их мистической истории. Видимо, со старым колодцем в лесу и правда не все чисто. Кто обитает там, какую еще беду ждать от неведомого существа, как прекратить поток бессмысленных смертей?\nКто ответит на эти вопросы? Влад пытается понять, почему с ним произошла трагедия, в результате которой он ослеп. Юля разбирается в происходящих в ее жизни изменениях. И оба они не могут понять, что делать с их такими сложными отношениями. А тот, кто живет в колодце, уже вышел на охоту, так что времени на поиски истины не осталось.",
        "year_of_issue": 2021,
        "availability": 3,
        "authors": [2]
    },  
    {
        "name": "Пробуждение куклы",
        "description": "Кира и Ярик готовились к увлекательному приключению – они хотели прогуляться ночью по заброшенному детскому лагерю «Радуга». Можно наснимать крутого контента и похвастаться перед друзьями невиданной храбростью. Дело в том, что это место уже давно стало городской легендой. Говорят, когда-то сюда приезжали отдыхать дети работников кукольной фабрики. Но вскоре лагерь пришлось закрыть.\nСогласно преданию, здесь начали пропадать ребята, а вместо них на кроватях находили кукол. Позже в подвале обнаружили обезображенные тела малышей – создавалось ощущение, что кто-то хотел понять, как они устроены, и разбирал их на части. Для Ярика и Киры это был всего лишь глуповатый фольклор, больше походивший на сюжет третьесортного слешера. Друзья еще не знали, с чем им предстоит столкнуться в комнатах заброшенных корпусов и во что выльется смелая вылазка в «Радугу»…\nПохоже, у Влада и Юли появилось новое дело, связанное с пустующим областным пионерлагерем. Дремавшее здесь зло потревожили, и оно вышло на охоту в поисках жертв. Придется забыть о собственных страхах и объединиться, чтобы выстоять перед лицом опасности.",
        "year_of_issue": 2020,
        "availability": 3,
        "authors": [2]
    },
    {
        "name": "Ночной смотритель",
        "description": "После того, что случилось в Подмосковье, Юля поклялась раз и навсегда завязать с мистикой. Слишком много было боли и ужаса связано с Грибово. Достаточно, чтобы обходить любые загадки за километр. Но Владу все же удалось втянуть ее в новую историю.\nНа кладбище начинают находить тела убитых. Задушенные оказываются на могилах своих тезок – у кого-то совпадает лишь имя, у кого-то – и фамилия, и отчество. Городская легенда гласит, что это дело рук Ночного Смотрителя, духа, исполняющего желания. Его можно подчинить своей воле, заставить делать все, что пожелаешь. Но любая, даже самая маленькая ошибка, приведет к тому, что ты окажешься в руках кровожадного призрака.\nПока полиция ищет следы маньяка, который расправляется с людьми на кладбище, Юля и Влад расследуют мистическую сторону дела. Удастся ли им найти Смотрителя до того, как они совершат ошибку, и призрак сам отыщет своих жертв?",
        "year_of_issue": 2020,
        "availability": 2,
        "authors": [2]
    },
    {
        "name": "Хозяйка старого дома",
        "description": "Купальская ночь – мистическое время. Самое то, чтобы собраться с друзьями в заброшенной усадьбе и под легкое пиво пощекотать нервишки страшными историями. Юля с друзьями отправились в Подмосковье, желая приятно скоротать вечер.\nНеожиданно присоединившийся к ним гость оказался местным жителем и рассказал историю дома, где ребята развели костер. Оказывается, здесь бродит призрак Настасьи – деревенской девки и любовницы князя, которую утопили за ведьмовство. Сам князь тоже погиб, а в память о Насте остался лишь портрет. Любой, кто его увидит, погибнет. Поговаривают, призрак девушки до сих пор бродит по этим коридорам, оставляя мокрые следы в вековой пыли…\nРеакция современной молодежи на городские легенды может быть лишь одной – пойдем искать Хозяйку дома, селфи сами себя не сделают! Тогда друзья еще не знали, чем обернется встреча с утопленницей.\nВскоре Юля узнает, что одна из ее подруг погибла, тело обнаружено в заброшенной усадьбе. Сама девушка чувствует, что ее преследует нечто потустороннее. Теперь ей предстоит разгадать тайну Настасьи до того, как Хозяйка отыщет ее, чтобы отомстить за нарушенный покой.",
        "year_of_issue": 2020,
        "availability": 2,
        "authors": [2]
    },
    {
        "name": "Верные враги",
        "description": "Из могущественного колдуна Верес превратился в безжизненную куклу. Шелена готова праздновать победу – в ее руках оказался злейший враг, после встречи с которым не раз приходилось залечивать раны. Чтобы сразиться в равном бою, девушка-оборотень готова приютить мага в своем доме и даже приготовить лечебное снадобье.\nКазалось, внезапная встреча поможет навсегда искоренить давний конфликт, но все пошло не по плану. Совсем скоро Шелене предстоит скрываться от односельчан, мужественно отбиваться от хищников и защищать собственную жизнь.\nПо иронии судьбы рядом окажется лишь верный враг, который вместе с героиней пройдет нелегкий путь. Их ждут опасные приключения, предательство, ненависть и серьезные испытания, но финал белорских хроник удивит даже истинных ценителей фэнтези.",
        "year_of_issue": 2005,
        "availability": 3,
        "authors": [3]
    },
    {
        "name": "Сэр рыцарь Лис",
        "description": "Моего учителя звали Лис…\nДо сих пор не могу поверить, что он погиб, упав с воздушного шара при попытке остановить величайшего преступника, опутавшего своими сетями весь Лондон. Но самое ужасное, что жизнь не остановилась. Скотленд-Ярд перегружен делами, злодеи всех мастей начали поднимать голову, горожане ищут защиты, а сил полиции, как всегда, не хватает.\nПохищен младенец знатного семейства. Картина Босха убивает людей. В Ноттингеме устроили дикую охоту. Инцелы требуют странных прав. Волки в монашеских рясах берут заложников…\nГоворят, что в таких случаях появляется новый герой! И кто же он?\nГривистый волк из Южной Америки, чем-то даже похожий на знаменитого лиса Ренара. Но тот ли он, за кого себя выдаёт?",
        "year_of_issue": 2021,
        "availability": 1,
        "authors": [4]
    },
    {
        "name": "Иллюзии чистого холста",
        "description": "Молодая петербургская художница всегда писала яркие картины, наполненные радостью и светом, но теперь в ее мастерской все больше полотен, на которые она сама боится смотреть. Она не помнит, как работала с ними, и все чаще ей кажется, что рядом с ней поселился кто-то чужой. В чем причина: в психическом заболевании или чьем-то дурном влиянии? Или же в ее квартире действительно завелось что-то потустороннее? В этом предстоит разобраться Войтеху и его друзьям. На этот раз ставки очень высоки: или они спасут девушку, или погибнут вместе с ней.",
        "year_of_issue": 2021,
        "availability": 2,
        "authors": [2, 5]
    },
    {
        "name": "Месть кровавого жнеца",
        "description": "В Богородском районе Нижегородской области много лет существует легенда о Кровавом Жнеце. Когда-то он был осужден за колдовство, а потом якобы вернулся с того света, чтобы отомстить своим палачам, да с тех пор так и бродит по округе, пугая по ночам припозднившихся прохожих.\nКогда в коттеджном поселке в том районе исчезает один из жителей, в его доме находят только следы крови и воткнутый в дверь серп. Это пробуждает воспоминания о другом преступлении, случившемся здесь же двадцать лет назад. Войтеху и его друзьям, для которых расследование мистических происшествий стало уже обычным делом, предстоит выяснить, откуда приходит Жнец, кому он мстит и за что. На этот раз они столкнутся со злом, которое не могли предположить даже в самых смелых своих теориях.",
        "year_of_issue": 2020,
        "availability": 2,
        "authors": [2, 5]
    },
    {
        "name": "Проклятие пражской синагоги",
        "description": "Прага по праву считается одним из самых мистических мест в Европе. Каждый уголок старого города хранит историю о призраках невинно убиенных или проживавших когда-то рядом алхимиках. Для Войтеха Дворжака этот прекрасный город еще и место, где он родился, вырос и испытал массу разочарований. Когда его родной брат, с которым он не разговаривал несколько лет, сталкивается с необъяснимым, Войтех возвращается в город своего детства, чтобы разобраться в случившемся.\nВо время ремонта в подвале Староновой синагоги строители обнаружили вход в ранее неизвестное подземелье, а заодно выпустили из него то, что было намеренно погребено в нем на протяжении столетий, положив тем самым начало череде загадочных смертей. Чтобы выяснить их причину, Войтеху, его брату и друзьям придется погрузиться в таинственный мир легенд Еврейского квартала и не растеряться, когда убийца окажется гораздо ближе, чем кто-либо из них мог предположить.",
        "year_of_issue": 2020,
        "availability": 1,
        "authors": [2, 5]
    },
    {
        "name": "Тишина старого кладбища",
        "description": "С незапамятных времен души умерших людей находили способ связаться с миром живых, чтобы сообщить им что-то важное или добиться справедливости. Спиритические доски, явления, автописьмо, общение через медиумов – все эти способы уже не раз доказали свое право на существование. А что делать, если умершая одногруппница продолжает писать тебе сообщения в Скайпе? Может быть, кто-то просто завладел доступом к ее учетной записи и так развлекается. Но почему тогда все ее предупреждения подтверждаются? И как сообщения приходят на компьютер, который даже не подключен к Интернету?\nВойтеху и его друзьям предстоит найти ответы на эти вопросы, прислушиваясь к тишине старого кладбища, а заодно поймать маньяка-убийцу, появившегося в Санкт-Петербурге, и узнать много нового друг о друге.\nМистический детектив «Тишина старого кладбища» из серии «Нормальное аномальное» от талантливого творческого тандема Лены Обуховой и Натальи Тимошенко станет находкой для поклонников триллеров в духе «Короля ужасов» Стивена Кинга.",
        "year_of_issue": 2015,
        "availability": 3,
        "authors": [2, 5]
    },
    {
        "name": "Воздушный поцелуй",
        "description": "Перед вами третья часть цикла детективного фэнтези «Мой учитель Лис» с авторскими иллюстрациями от популярного российского писателя Андрея Белянина.\nДобро пожаловать в альтернативную Англию XIX века, где человекоподобные звери не только ходят по улицам, но и занимают важные должности. Например, место специального консультанта Скотленд-Ярда по особо запутанным преступлениям по праву принадлежит частному детективу мистеру Ренару – настоящему рыжему лису с пушистым хвостом и повадками истинного джентльмена а-ля Шерлок Холмс. Какие только дела ему не приходилось раскрывать! Однако впереди еще больше интересных приключений, достоверно описанных для нас юным помощником Учителя Лиса.\nВас ждут восемь новых загадочных историй о похождениях храброго и обаятельного пушистого детектива. На первый взгляд кажется, что все они – лишь череда случайных событий, однако все не так просто. Даже на самого хитрого супергероя найдется свой суперзлодей, и именно он тенью маячит на задворках каждой истории из книги «Воздушный поцелуй», чтобы в конце явить свое истинное лицо и вызвать Ренара на смертельный поединок…",
        "year_of_issue": 2019,
        "availability": 2,
        "authors": [4]
    },
    {
        "name": "Мастер снов",
        "description": "Мир ближайшего будущего, на первый взгляд стабильный и гармоничный, где давно обузданы опасные вирусы, генная инженерия продлевает жизнь и молодость, а биотехнологии способны создать даже искусственные тела. Город, объединивший несколько стран в единое государство – который всегда был гарантом стабильности, надежности и защиты для своих граждан.\nМир Полиса никогда не видел темных веков и ужасов инквизиции. Но мало кто из его жителей знает, что скрывается за этой стабильностью и как рискуют собственными жизнями мастера снов, чтобы сберечь его устойчивость и неизменность, сохранить гармоничное развитие.\nБлагодаря их работе никто давно не рассчитывает столкнуться с воплощенным кошмаром, не задумывается о существовании черных сновидящих, которых в древности именовали убийцами и разрушителями и боялись больше самой смерти. И тем более никто не верит, что они могут обрести реальность и выйти на улицы.",
        "year_of_issue": 2014,
        "availability": 1,
        "authors": [1, 6, 7]
    },
    {
        "name": "Дорогой несбывшихся снов",
        "description": "Ночная дорога приводит Войтеха и его друзей в заброшенный дом посреди леса. Только свет в окне второго этажа намекает на то, что здесь ждут гостей. И хотя хозяев не видно, кто-то всеми силами удерживает нечаянно забредших на огонек путников. Смерть уже расставила свои ловушки, но станет ли это место их последним пунктом назначения? Как найти выход, если ты уже в чистилище и настала пора искупить свои грехи? Войтех Дворжак всегда знал, что когда-нибудь ему будет предъявлен счет за однажды сделанный выбор. И этот момент наконец настал.",
        "year_of_issue": 2017,
        "availability": 1,
        "authors": [2, 5]
    },
    {
        "name": "Дом безликих теней",
        "description": "«В зимние месяцы в большом песчаном карьере, на дне которого стояло несколько сотен гаражей, после захода солнца становилось безлюдно. Ковыряться в машине на морозе и в темноте было удовольствием ниже среднего, а пить – тем более. Летом – другое дело. Летом тут и после полуночи иногда слышалась приглушенная музыка, звон стаканов и бутылок, а порой в воздухе пахло дымом и шашлыком…»",
        "year_of_issue": 2019,
        "availability": 5,
        "authors": [2, 5]
    },
    {
        "name": "Холод туманного замка",
        "description": "Старые замки хранят множество тайн: события прошлых лет, истории предательств и убийств. Порой их стены становятся домом для странных обитателей. Остается лишь гадать, настроены ли те благосклонно или жаждут извести непрошенных гостей. Заплутавшие путники, попавшие в ловушку окутанной туманом и забвением каменной крепости, могут только оставлять друг другу пугающие послания на ее стенах, прежде чем исчезнуть навсегда.\nЛюбопытство родного брата завело Войтеха с друзьями в замок, появившийся из ниоткуда. Никаких упоминаний о нем нет, но внутри все говорит о том, что на протяжении столетий люди время от времени находили его. Смог ли кто-то из них выбраться живым? И выпустит ли он кого-то на этот раз?",
        "year_of_issue": 2020,
        "availability": 2,
        "authors": [2, 5]
    },
    {
        "name": "Призраки белых ночей",
        "description": "В девятом романе цикла «Секретное досье» Лены Обуховой и Натальи Тимошенко события книги разворачиваются в 2014 году в Санкт-Петербурге. Встреча выпускников медицинского института обернулась настоящей трагедией – однокурсник Гриша покончил с собой. Но было ли это действительно самоубийством? Позже выясняется, что еще двое выпускников медуниверситета погибли при очень странных обстоятельствах.\nГлавная героиня Саша понимает, что у всех умерших людей есть что-то общее. Все они способны к внушению и вместе с ней обучались гипнозу. А что, если преследующего ее фантома героиня видит не просто так, и она – следующая жертва загадочного существа, открывшего охоту? Команде расследователей паранормальных явлений предстоит выяснить, кто или что стоит за загадочными убийствами.",
        "year_of_issue": 2018,
        "availability": 1,
        "authors": [2, 5]
    },
    {
        "name": "Город засыпает",
        "description": "Классический детектив с легким налетом мистики. Владимир Дементьев из тех следователей, которым важно получить ответы на все вопросы, даже если эти ответы лежат за гранью привычного восприятия мира. Когда его приглашают на чтение завещания одной из жертв серийного убийцы, он даже не предполагает, что окажется втянутым в смертельную партию игры, где каждую ночь Мафия убивает Честных Жителей, а днем Жители линчуют предполагаемую Мафию. Повинуются ли игроки воле проклятой колоды или кто-то просто разыгрывает спектакль? Названному Комиссару приходится искать не только убийц, которым достались черные карты, но и того, кто все затеял, – таинственного Ведущего.\nРоман «Город засыпает» входит в серию «Нормальное аномальное», но является в ней полностью самостоятельной историей, стоящей в стороне от основного цикла.",
        "year_of_issue": 2020,
        "availability": 2,
        "authors": [2, 5]
    },
    {
        "name": "Город мертвых отражений",
        "description": "Некоторые места становятся плохими после того, как в них случается несчастье. В других несчастья случаются потому, что эти места плохи сами по себе. Жить в них остаются самые стойкие либо те, кому некуда идти. А иногда целые города превращаются в призраков. И они ближе, чем нам порой кажется.\nКогда Войтех вез друзей в одно из таких мест, он не предполагал, каким кошмаром для них обернется проведенная там ночь. То, что поначалу походит на декорации фильмов ужасов или чью-то неуместную шутку, очень быстро превращается в настоящую борьбу за выживание. Помощи ждать неоткуда, остается только найти причину происходящего и способ избежать участи мертвых двойников, преследующих их теперь повсюду.",
        "year_of_issue": 2016,
        "availability": 2,
        "authors": [2, 5]
    },
    {
        "name": "Галерея последних портретов",
        "description": "Саша Рейхерд никогда по-настоящему не верила в сверхъестественное. Даже занимаясь расследованиями аномальных явлений в компании своих друзей, она умудрялась находить объяснения всему необычному, что с ними происходило, иногда откровенно притягивая факты за уши и игнорируя то, что не укладывалось в ее картину мира. Тем сложнее ей было поверить в сверхъестественное, когда оно коснулось ее самой.\nПять месяцев назад она отказалась участвовать в расследованиях, но мир сверхъестественного не захотел так просто отпускать ее. Ее жизнь превратилась в настоящий кошмар во сне и наяву. Чтобы разобраться в происходящем, ей придется снова встретиться с Войтехом, разгадать смысл своих снов, раскрыть преступление и взглянуть в лицо правде, которая окажется страшнее любого кошмара. Хватит ли у нее смелости? Решится ли она подвергнуть смертельной опасности друзей и любимых или предпочтет добавить свой портрет в галерею трагически погибших предшественниц?",
        "year_of_issue": 2016,
        "availability": 2,
        "authors": [2, 5]
    },
    {
        "name": "Тайна заброшенной деревни",
        "description": "Пятеро незнакомцев, которых объединяет интерес к паранормальному, отправляются в глухую тайгу, чтобы найти легендарного целителя. Дорога приводит их в деревню, где происходят странные вещи: люди то появляются, то исчезают, а во времени то и дело возникают провалы. Кажется, что исследователи-любители стали пешками в чьей-то игре, но правда оказывается еще страшнее. Теперь только от них зависит, будет ли раскрыта тайна заброшенной деревни и смогут ли обрести покой застрявшие в нашем мире души.",
        "year_of_issue": 2015,
        "availability": 3,
        "authors": [2, 5]
    },
    {
        "name": "Хозяин гиблого места",
        "description": "На этот раз судьба приводит Войтеха Дворжака и его команду исследователей-любителей в Астраханскую область, на берег реки Бузан. Год назад сюда отправились на пикник и бесследно исчезли четверо молодых людей. И только теперь одному из них удалось вернуться, но он не помнит, ни как его зовут, ни где он провел все это время, ни куда делись остальные. Искатели приключений отправляются тем же путем, которым год назад шли пропавшие ребята. Перед ними – множество вопросов, а дать им подсказку сможет лишь местная потомственная колдунья, если она действительно та, за кого себя выдает. «Хозяин гиблого места» – четвертая книга из серии захватывающих мистических детективов «Нормальное аномальное», созданных талантливым тандемом – Леной Обуховой и Натальей Тимошенко.",
        "year_of_issue": 2015,
        "availability": 2,
        "authors": [2, 5]
    },
    {
        "name": "Египетская сила",
        "description": "Перед вами сборник необычных детективных историй, рассказанных от лица эсквайра Эдмунда Алистера Кроули.\nКогда рассказчику было четырнадцать лет, он стал секретарем месье Ренара или мистера Лиса – частного консультанта Скотленд-Ярда. Кстати, работодатель юного Кроули – самый настоящий лис. Дело в том, что комета, появившаяся в небе в тысяча восемьсот двенадцатом году, вызвала рождение на Земле разумных животных. И уже к середине девятнадцатого века собаки, лисы, кони, кошки и другие звери взаимодействуют с людьми на равных…\nТак вот, мальчик поселяется в роскошном особняке Лиса, получает имя Майк и записывает все диалоги, монологи и мысли талантливого детектива. А еще он сопровождает сыщика по всему Лондону во время расследований загадочных и странных преступлений.\nХвостатому детективу и его помощнику предстоит узнать, кто так ловко ограбил Британский музей, подменив золотые украшения на латунные. И что за странные звуки доносятся по ночам из зала египетских мумий. А еще Лис и Майкл будут расследовать зловещие деяния ордена святого Енота. И попытаются спасти табачника Дрю, замешанного в какую-то зловещую историю…",
        "year_of_issue": 2018,
        "availability": 3,
        "authors": [4]
    },
    {
        "name": "Джутовая маска",
        "description": "Четыре подруги собираются на предсвадебный девичник в гостинице на Медвежьем озере и беспечно используют для игры случайно найденный в номере мешок из джута. Вскоре счастливую невесту находят мертвой с аналогичным мешком на голове, а в городе и на озере все чаще видят человека, скрывающего лицо за джутовой тканью. Кто он? Чего хочет? Почему охотится на девушек? А главное – как его остановить, пока жертв не стало больше? Юле и Владу вновь придется вмешаться в расследование полиции, ведь кто-то явно затеял нехорошую игру с ними. И в игру эту вновь оказываются втянуты Денис Савин и Диана Стрелецкая.",
        "year_of_issue": 2024,
        "availability": 4,
        "authors": [2]
    },
    {
        "name": "Мой учитель Лис",
        "description": "В 1812 году над землёй пролетала комета. Кто знает почему, но после этого на планете стали рождаться разумные звери. И вот в Лондоне конца девятнадцатого века мальчик встречает Лиса. Благородный джентльмен с рыжим хвостом, французского происхождения, отлично владеет кулаками и шпагой, являясь внештатным консультантом Скотленд-Ярда.\nКто же он, месье Ренар? Сыщик, зверь, скучающий аристократ? Каков его дедуктивный метод? И самое главное, почему именно он встал на пути всей преступности Лондона?\nСпросим у его ученика…",
        "year_of_issue": 2018,
        "availability": 1,
        "authors": [4]
    },
    {
        "name": "Скелеты",
        "description": "Тихий шахтерский городок где-то в российской глубинке. Канун Нового года. Размеренная жизнь захолустья, где все идет своим чередом по заведенному порядку. Периодически здесь пропадают люди, а из дверного глазка пустой квартиры на вас смотрит то, что не должно существовать. Со зловещим скрипом открываются двери здешних шкафов, выпуская на свободу орды припрятанных там скелетов.\nИ вместе с памятью о неимоверной боли – в мир приходит невыразимое Зло.",
        "year_of_issue": 2018,
        "availability": 1,
        "authors": [8]
    },
    {
        "name": "Вьюга теней",
        "description": "Величественные леса Заграбы скрывают под кронами златолистов заброшенные города сгинувших рас, деревни воинственных орков, легендарный Лабиринт и могильники Костяных дворцов. Подземные катакомбы хранят в своих мрачных глубинах тайны Тёмной эпохи. Страшно подумать, что ждёт того, кто по глупости своей решится растревожить покой этого места. Но там, где не пройдет герой, прокрадется мастер-вор. Уж не Гаррету ли, научившемуся танцевать с тенями, суждено сделать то, что неподвластно герою, – добыть легендарный Рог Радуги и выбраться из Заграбы? …А пока Зло вьётся над королевством, армии врагов наступают, и пошатнувшееся равновесие вот-вот грозит разбудить вьюгу теней…",
        "year_of_issue": 2003,
        "availability": 3,
        "authors": [1]
    },
    {
        "name": "13 монстров (сборник)",
        "description": "С детства нам говорили, что монстров не существует. Мол, все это выдумки, чья-то нездоровая фантазия, обычное стремление напугать слушателя, читателя, зрителя… Но что, если это не совсем так?\nТринадцать авторов. Тринадцать леденящих душу историй. Рассказы, в которых оживают самые сокровенные страхи родом из детства. Те, что не дают спрятаться, шагают по пятам в темном переулке, вглядываются в вас из отражения зеркала и прячутся за потоками дождевой воды на стекле. И даже самый закоренелый скептик содрогнется от малейшего шороха в подворотне, скрипа старой двери или треска ветки в лесной чаще…",
        "year_of_issue": 2018,
        "availability": 1,
        "authors": [8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20]
    },
    {
        "name": "Джанга с тенями",
        "description": "Кости Судьбы упали, показав единицы, и это значит, что отряд влип в очередную историю, а отдуваться за всех придется вору. Или герою? Или просто человеку, который оказался не в том месте и не в то время и добыл ключ от Створок эльфийских могильников, а затем пересёк Иселину, Пограничное королевство и добрался до лесов Заграбы… Только теперь отступать уже поздно – тени сгущаются, окружают отряд, и уже неясно, где друг, а где враг, где та неуловимая грань между ответом и тайной, жизнью и смертью. Ведь не многим известно, что джанга с тенями не всегда ведёт правильной дорогой…",
        "year_of_issue": 2002,
        "availability": 2,
        "authors": [1]
    },
    {
        "name": "Скрытые намерения",
        "description": "ОТ АВТОРА СУПЕРБЕСТСЕЛЛЕРА «ВНУТРИ УБИЙЦЫ».\nВТОРОЙ РОМАН НОВОЙ СЕРИИ МАЙКА ОМЕРА ПРО ЭББИ МАЛЛЕН. ГЛАВНАЯ ГЕРОИНЯ – ПРОФАЙЛЕР ОСОБОГО РОДА. ОНА – ПСИХОЛОГ-ПЕРЕГОВОРЩИК, СПОСОБНАЯ НАЙТИ СЛАБЫЕ МЕСТА ПРЕСТУПНИКА ЗА СЧИТАННЫЕ МИНУТЫ.\nВСЕ МЫ В ЗАПАДНЕ. НО ВЫХОД ЕСТЬ…\nТак считают участники интернет-сообщества бунтарей «Стражи». Они убеждены, что общество задыхается в железной хватке насквозь коррумпированных влиятельных чиновников. По малейшим намекам и оговоркам в СМИ Стражи способны вычислить этих преступников. Да, те сильны. Но и на них найдется управа…\nПРИШЛО ВРЕМЯ ДЕЙСТВОВАТЬ.\nИ вот вооруженная группа Стражей проникает в одну из школ Нью-Йорка. По их данным, именно здесь высшие чины полиции организовали тайную торговлю детьми. Задача группы – вывести извращенцев на чистую воду. Но что-то идет не так, стройный план рушится… В итоге Стражи баррикадируются в кабинете директора, захватив заложников. Уже пролилась первая кровь.\nВСЕ ОНИ ПОГИБНУТ…\nЦель Эбби Маллен, офицера-переговорщика полиции Нью-Йорка, сделать так, чтобы все остались в живых. Она пытается спасти и заложников, и преступников, не доводя дело до штурма здания. Но проблема в том, что именно в этой школе учится ее дочь Саманта. И сейчас она там, внутри…\nМайк Омер – автор ряда романов, ставших в России супербестселлерами\nКнига понравится поклонникам сериалов «Охотники за разумом», «Кости», «CSI: место преступления».",
        "year_of_issue": 2022,
        "availability": 2,
        "authors": [21]
    },
    {
        "name": "Фаталист",
        "description": "Смерть идет за ним по пятам. Призраки прошлого терзают его, демоны настоящего – боятся. А он сам страшится темных углов и лестниц…\nБывшие друзья желают ему скорейшей погибели. Бывшие возлюбленные мостят для него дорогу в Ад. И он уже давно готов ступить за грань…\nТвари из бездны, ожившие мертвецы, маньяки, культисты и привидения – никто и ничто не способно поколебать его хладнокровного цинизма.\nГрубый, презирающий всё и вся, – он один способен погрузиться в пучину кровавого безумия и распутать клубок интриг…\nПотому что, несмотря на дурной характер и сомнительную репутацию, он все равно герой.\nГерой своего времени.\nПечорин…",
        "year_of_issue": 2017,
        "availability": 1,
        "authors": [22]
    },
    {
        "name": "Гибельное влияние",
        "description":  "ОТ АВТОРА СУПЕРБЕСТСЕЛЛЕРА «ВНУТРИ УБИЙЦЫ».\nПЕРВЫЙ РОМАН ИЗ НОВОГО ЦИКЛА.\nЛейтенант полиции Нью-Йорка Эбби Маллен – психолог-переговорщик. За считанные секунды ей нужно найти единственно верные слова, чтобы вооруженный убийца не спустил курок. А для этого – составить его психологический профиль, имея минимум информации. Эбби – как профайлер, только быстрее и круче. Она готова ко всему.\nНО НЕ К ЭТОМУ…\nЕй позвонила Иден Флетчер. Еще девочками они жили в одной печально известной секте – до той ночи, когда ее лидер Уилкокс сжег заживо всех членов общины. Выжили лишь трое, в том числе и они. И вот спустя много лет Иден нашла подругу детства и просит о помощи: кто-то похитил ее сына и требует выкуп – целых 5 миллионов долларов! В поисках зацепок Эбби пытается понять:\nПОЧЕМУ ПОХИТИТЕЛЬ ВЫБРАЛ ИМЕННО ИДЕН?\nНо та явно что-то недоговаривает. Например, о возможных мотивах преступника. И о том, что делает в ее доме портрет Уилкокса. Иден даже скрывает, что с ней случилось после той трагической огненной бойни. Постепенно Эбби понимает: жуткое прошлое, которое она так старательно пыталась забыть, хитрым путем возвращается к ней.\nВЕРНЕЕ, ВОЗВРАЩАЕТСЯ ЗА НЕЙ…",
        "year_of_issue": 2021,
        "availability": 2,
        "authors": [21]
    },
    {
        "name": "Внутри убийцы",
        "description": "Чтобы поймать убийцу, нужно смотреть глазами убийцы.\nБЕСТСЕЛЛЕР NEW YORK TIMES, WASHINGTON POST И AMAZON CHARTS.\nЛУЧШИЙ ТРИЛЛЕР 2020 ГОДА ПО ВЕРСИИ ЖУРНАЛА FORBES\nПрофайлер… Криминальный психолог, буквально по паре незначительных деталей способный воссоздать облик и образ действий самого хитроумного преступника. Эти люди выглядят со стороны как волшебники, как супергерои. Тем более если профайлер – женщина…\nРазум убийцы – это ее территория.\nОна вычисляет серийных убийц.\nОн вычисляет жертв.\nРано или поздно они встретятся…\nНа мосту в Чикаго, облокотившись на перила, стоит молодая красивая женщина. Очень бледная и очень грустная. Она неподвижно смотрит на темную воду, прикрывая ладонью плачущие глаза. И никому не приходит в голову, что…\nОНА МЕРТВА.\nНа мосту стоит тело задушенной женщины, забальзамированное особым составом, который позволяет придать трупу любую позу. Поистине дьявольская фантазия. Но еще хуже, что таких тел, горюющих о собственной смерти, найдено уже три. В городе появился…\nСЕРИЙНЫЙ УБИЙЦА.\nРасследование ведет полиция Чикаго, но ФБР не доверяет местному профайлеру, считая его некомпетентным. Для такого сложного дела у Бюро есть свой специалист – Зои Бентли. Она – лучшая из лучших. Во-многом потому, что когда-то, много лет назад, лично столкнулась с серийным убийцей – И ОСТАЛАСЬ ЖИВА…\nПервый роман из серии книг о Зои Бентли.",
        "year_of_issue": 2018,
        "availability": 1,
        "authors": [21]
    },
    {
        "name": "Глазами жертвы",
        "description": "НЕЗАКОННОЕ ПОТРЕБЛЕНИЕ НАРКОТИЧЕСКИХ СРЕДСТВ, ПСИХОТРОПНЫХ ВЕЩЕСТВ, ИХ АНАЛОГОВ ПРИЧИНЯЕТ ВРЕД ЗДОРОВЬЮ, ИХ НЕЗАКОННЫЙ ОБОРОТ ЗАПРЕЩЕН И ВЛЕЧЕТ УСТАНОВЛЕННУЮ ЗАКОНОДАТЕЛЬСТВОМ ОТВЕТСТВННОСТЬ.\nПродолжение бестселлеров «Внутри убийцы» (самый популярный роман в России в 2020 г.) и «Заживо в темноте». В этом романе многолетний кошмар Зои Бентли наконец-то закончится. Она найдет ответы на все вопросы…\nОн – убийца-маньяк, одержимый ею.\nОна – профайлер ФБР, идущая по его следу.\nОна может думать, как убийца.\nПотому что когда-то была его жертвой…\nУбийца, пьющий кровь своих жертв?\nПрофайлер ФБР Зои Бентли и ее напарник, агент Тейтум Грей повидали в жизни всякое. И все же при виде тела этой мертвой девушки даже их пробирала дрожь.\nВампир? – вряд ли. Но и не человек.\nПочерк убийства схож с жуткими расправами Рода Гловера – маньяка, за которым они гоняются уже не первый месяц. Зои уверена – это его рук дело. Какие же персональные демоны, из каких самых темных глубин подсознания, могут заставить совершать подобные ужасы? Ответ на этот вопрос – ключ ко всему.\nОднако многое выглядит странно.\nУбийство произошло в доме, а не на улице. Жертве зачем-то несколько раз вводили в руку иглу. После смерти кто-то надел ей на шею цепочку с кулоном и укрыл одеялом. И главное: на месте убийства обнаружены следы двух разных пар мужских ботинок…",
        "year_of_issue": 2020,
        "availability": 1,
        "authors": [21]
    },
    {
        "name": "Заживо в темноте",
        "description": "Продолжение триллера ВНУТРИ УБИЙЦЫ, бестселлера New York Times, Washington Post и Amazon Charts\nВсе серийные убийцы вырастают из маленьких ангелочков…\nПрофайлер… Криминальный психолог, буквально по паре незначительных деталей способный воссоздать облик и образ действий самого хитроумного преступника. Эти люди выглядят со стороны как волшебники, как супергерои. Тем более если профайлер – женщина…\nНиколь приходит в себя – и понимает, что находится в полной темноте, в небольшом замкнутом пространстве. Ее локти и колени упираются в шершавые доски. Почти нечем дышать. Все звуки раздаются глухо, словно под землей… Под землей?!\nОНА ПОХОРОНЕНА ЗАЖИВО.\nНиколь начинает кричать и биться в своем гробу. От ужаса перехватывает горло, она ничего не соображает, кроме одного – что выхода отсюда у нее нет. И не замечает, что к доскам над ней прикреплена маленькая инфракрасная видеокамера…\nИДЕТ ПРЯМАЯ ИНТЕРНЕТ-ТРАНСЛЯЦИЯ.\nВ это же время «гробовое» видео смотрят профайлер ФБР Зои Бентли и специальный агент Тейтум Грей. Рядом с изображением подпись – «Эксперимент №1». Они понимают: объявился новый серийный маньяк-убийца –\nИ ОБЯЗАТЕЛЬНО БУДЕТ ЭКСПЕРИМЕНТ №2…",
        "year_of_issue": 2019,
        "availability": 2,
        "authors": [21]
    },
    {
        "name": "Украденный ключ",
        "description": "Несмотря на все трагические события, сопровождавшие подготовку к открытию, гостиница на Медвежьем озере принимает первых гостей. Юля твердо намерена в скором времени наладить работу и заполнить все номера, а Влад больше увлечен поиском объяснений своему внезапному прозрению. Обоим приходится вновь начать собственное расследование, когда в гостинице одна за другой пропадают две девочки, и подозрения полиции опять падают на Юлю. С возвращением зрения Влад утратил способность рисовать подсказки, но обрел другую.\nПоможет ли она найти ключ к этой истории? И как со всем происходящим связана девочка, потерявшаяся на Медвежьем озере семнадцать лет назад?",
        "year_of_issue": 2023,
        "availability": 2,
        "authors": [2]
    },
    {
        "name": "Месть Тьмы. Книга первая. Кровь за кровь",
        "description": "Перед вами долгожданное продолжение серии Сергея Тармашева «Тьма», которого читатели ждали целых шесть лет. Одновременно книга стала началом новой серии и своего рода связующим звеном между циклами.\nПрошло пять тысяч лет с того момента, как великий шаман Орков Трэрг Огненный Смерч обменял собственную жизнь на будущее Рудогара. Но даже такая жертва не послужила гарантией тихой жизни для тех, кто здесь остался. Мир без эльфов и некромантов изменился. Орки, которые долгое время жили относительно спокойно, столкнулись с мором, который не щадит никого. А в воздухе все более отчетливо чувствуется дух войны. И это пострашнее нашествия Кзирдов. Возможно, за всем стоит кто-то из уцелевших некромантов. В любой момент гнилые Дети Некроса способны обрушить на Рудогар страшные беды. Кажется, это уже началось…",
        "year_of_issue": 2020,
        "availability": 1,
        "authors": [23]
    },
    {
        "name": "Месть Тьмы. Книга вторая. Танец мести",
        "description": "Боевые маги – это щит и меч, стоящие на страже Королевства и его обитателей. Именно от их количества, умений и доблести зависит судьба государства и мир на здешних землях. И если бы не они, весь этот мир раздирали бы непрерывные войны.\nНо как сложатся события, если сил и умений боевых магов окажется недостаточно? Если над миром Парна нависнет угроза, которой невозможно противостоять обычной магией? Смогут ли защитники отбить атаку Детей Некроса? Хватит ли у них сил сдерживать натиск тех, кто много лет копил силы для решающего удара? И что произойдет, если они не справятся?\nТучи сгущаются. Очень скоро грянет война, которой еще не видели земли Королевства. А единственный, кому под силу переломить ход событий, уже пять тысяч лет находится в Черной Башне и ведет собственную войну.",
        "year_of_issue": 2021,
        "availability": 2,
        "authors": [23]
    },
    {
        "name": "В лесу",
        "description": "Первый роман королевы ирландского детектива Таны Френч, положивший начало культовому дублинскому циклу!\nОдним теплым летним вечером 1984 года в лесу возле небольшого пригорода Дублина потерялись трое детей – два мальчика и девочка. Позже полиция найдет лишь одного выжившего в лесной чаще – исцарапанный и избитый 12-летний мальчик в ужасе жался к стволу дерева. Его кроссовки пропитаны кровью, а сам он не помнит ничего, что случилось в тот день. Двух остальных детей так и не нашли…\nПрошло двадцать лет. Повзрослев, найденный в лесу мальчик меняет имя на Роб Райан. Теперь он служит детективом в дублинском отделе по расследованию убийств, продолжая хранить в сердце страшную тайну из прошлого. Вскоре ему и его напарнице Кэсси Мэддокс поручают расследовать убийство 12-летней девочки, тело которой было найдено в том самом лесу. Абсолютно всё в этом деле напоминает трагедию, произошедшую двадцать лет назад. Роб понимает, что единственная зацепка – это обрывки его болезненных, давно похороненных воспоминаний, которые, возможно, помогут не только раскрыть новое преступление, но и разгадать тайну собственного прошлого.",
        "year_of_issue": 2007,
        "availability": 1,
        "authors": [24]
    },
    {
        "name": "Дневник некурящего человека в никотиновой ломке",
        "description": "Это книга основана на реальном дневнике автора, который она вела в 2015 году, в ту пору, когда перестала курить после тридцатилетнего курительного «стажа». Никаких «лёгких способов бросить курить». Всё оказалось не совсем так, или даже совсем не так, как это обычно описывают - организм сопротивлялся упрямо и долго, преподнося неожиданные сюрпризы и откровения. Книга, написанная в 2016 году, была положена «на полку» для того, чтобы автор убедился в крепости своего решения, и, раз пять лет уже не курит, значит настала пора книге увидеть свет.\nТекст дополнен иллюстрациями автора.",
        "year_of_issue": 2016,
        "availability": 2,
        "authors": [25]
    },
    {
        "name": "Пропавшая",
        "description": "Этот умный и пугающий триллер поднимает семейные тайны на совершенно новый уровень.\nШелби Тибоу – первая, кто пропал без вести в этом маленьком американском городке. Вскоре исчезают Мередит и ее шестилетняя дочь Дилайла. И тоже совсем рядом с местом, где Шелби видели в последний раз. После долгих поисков полиция находит их мертвые тела. У Шелби проломлена голова, у Мередит ножевое ранение в живот, причем все выглядит так, словно она сама себя убила. Не нашли только Дилайлу – девочка бесследно исчезла. Расследование дало больше вопросов, чем ответов, и в конце концов дело закрыли.\nА спустя одиннадцать лет Дилайла неожиданно возвращается. Все хотят знать, что с ней случилось, но никто не готов к тому, что она…",
        "year_of_issue": 2021,
        "availability": 1,
        "authors": [26]
    },
    {
        "name": "Убийства и кексики. Детективное агентство «Благотворительный магазин»",
        "description": "ЗАВАРИТЕ АРОМАТНЫЙ ЧАЙ И ОКУНИТЕСЬ В ЗАХВАТЫВАЮЩИЙ УЮТНЫЙ ДЕТЕКТИВ ВМЕСТЕ С ТРЕМЯ НЕУГОМОННЫМИ СЫЩИЦАМИ НА ПЕНСИИ.\nДЛЯ ПОКЛОННИКОВ БЛИСТАТЕЛЬНЫХ ДЕТЕКТИВОВ АГАТЫ КРИСТИ И «КЛУБА УБИЙСТВ ПО ЧЕТВЕРГАМ» РИЧАРДА ОСМАНА.\nВ прибрежном Саутборне серийный убийца преследует жителей, оставляя единственную улику в руке каждой жертвы – костяшку домино с нацарапанным на ней именем…\nФиона, Сью и Дэйзи – три очаровательные дамы на пенсии, которые работают в небольшом благотворительном магазинчике. Однажды размеренный ритм их жизни с кофейными вторниками и прогулками по милым улочкам Саутборна нарушает жестокое убийство любимой клиентки.\nНе желая мириться с такой несправедливостью, они берут расследование в свои руки. Тем более что появляется новое тело, а полицейские никак не могут сдвинуться с мертвой точки. Вооружившись обширными познаниями, почерпнутыми из детективов и, конечно, чаем с отменными кексами, три милые старушки приступают к активным действиям. Так появляется детективное агентство «Благотворительный магазинчик».",
        "year_of_issue": 2022,
        "availability": 3,
        "authors": [27]
    },
    {
        "name": "Рассвет Тьмы",
        "description": "Мир Парна разделен на Светлую и Темную части. В Светлой части обитают племена гномов, эльфов, орков, к'Зирдов, вакри и людей. В Темной части живут злобные некромосы.\nКогда среди к'Зирдов появился сильный лидер Кил Им Пах и начал объединять разрозненные племена, песочники почуяли свою силу и стали все чаще нападать на поселения Людей, уводя в рабство даже детей. Чтобы остановить наглецов, Король Редонии Эдрионг выступил в поход против к'Зирдов. Перед решающей схваткой в лагерь прибыл канцлер Геордин с потрясающей новостью: королева Арилла наконец-то родила наследника престола Редонии! Но король не успел увидеть сына… Подлый Геордин, мечтая захватить власть, убил короля с помощью Проклятого Клинка Некроса. А вот уничтожить принца канцлеру не удалось. С помощью придворного мага королеве удалось бежать через портал в Эльсириолл. Там ее настигли враги. Но младенец чудом уцелел. Более того, его усыновил сам Трорг Дробящий Кулак, вождь племени орков. Ведь шаман племени почувствовал в мальчике сильную магию и предрек ему великое будущее…",
        "year_of_issue": 2010,
        "availability": 2,
        "authors": [23]
    },
    {
        "name": "Сияние Тьмы",
        "description": "«Сияние тьмы» – продолжение книги «Рассвет тьмы» популярного отечественного фантаста Сергея Тармашева. Во второй книге серии читателю предстоит стать свидетелем Великой и Кровавой Войны. К'Зирды, орки, некромосы, люди и мореходы-вакри будут сражаться до последнего. Будет ли спасен Парн? Что станет с Королем Трэргом и Принцессой Айлани? Читайте роман «Сияние тьмы» Сергея Тармашева – любителям батальных сцен и интересных тактических ходов будет, чем порадовать себя.",
        "year_of_issue": 2011,
        "availability": 2,
        "authors": [23]
    },
    {
        "name": "Конец Тьмы",
        "description": "Когда главная битва, от исхода которой зависит будущее всего мира, неотвратима, заключаются самые невероятные альянсы. Но коварство противников, ведущих двойную игру, утраивается. Кто тебе друг, а кто враг? Хроники гласят, что, если суждено в одно время появиться на свет Черному Рыцарю и Белому Магу – абсолютным антиподам, олицетворению жизни и смерти, им никогда не найти общий язык! Однако великий воин Трэрг и могущественная волшебница Айлани не просто объединяются, их союз перерастает в нечто большее. Но не все зависит от них двоих. Захотят ли маги Людей рисковать своей участью, чтобы помочь благородным Оркам в борьбе с к'Зирдами? Ведь заклятьям противостоят мертвенные чары гораздо более могущественного противника! Одолимы ли демоны Некроса, есть ли спасение от безжалостных Големов? Возможен ли он – КОНЕЦ ТЬМЫ?",
        "year_of_issue": 2014,
        "availability": 3,
        "authors": [23]
    },
    {
        "name": "Ключи к Тайнику. Дело №НК-27",
        "description": "Капля, упавшая в воду, создаёт круги волнения, но они успокаиваются. Капля крови, упавшая с рук убийцы, рисует нескончаемую цепь связанных событий.\nМалинин думал, что у него есть два месяца для поисков преступников. Но всё оказалось не так просто, и сейчас каждый день приносит новые жертвы, и у Малинина нет времени на раздумья, иначе каждый день может обернуться новой трагедией.\nВстречайте завершающую часть мистического романа «Тайник».",
        "year_of_issue": 2022,
        "availability": 2,
        "authors": [28]
    },
    {
        "name": "Дело № НК-27",
        "description": "Этот небольшой рассказ — первая глава завершающей книги в серии, начатой с романа «Тайник».",
        "year_of_issue": 2023,
        "availability": 3,
        "authors": [28]
    },
    {
        "name": "Закат Тьмы",
        "description": "Сергей Тармашев создал удивительный мир, основанный на его собственных взглядах на жизнь и мировоззрениях. Здесь орки – благородны, отважны, готовы отдать жизнь за родину и во славу ее, люди – слабы, порочны, сребролюбивы и готовы предать любого, спасая свою шкуру, а боги уже не хотят их выручать, потому что не видят в них ничего достойного.\nВ книге «Закат Тьмы» любителей серии ждет динамичное развитие сюжета, большое количество батальных сцен, новые герои, романтическая линия и, конечно, борьба с Тьмой. Но как победить ее, если мир разобщен, отовсюду наступают полчища врагов, а доверять нельзя никому?",
        "year_of_issue": 2014,
        "availability": 1,
        "authors": [23]
    },
    {
        "name": "Дорога к ТАЙНИКУ. Часть 2",
        "description": "Его внешность известна. Его преступления чудовищны. Он – монстр. И этот монстр снова ускользнул и продолжает свою кровавую жатву, ведь цель ещё не достигнута.\nПолковник Малинин должен поймать преступника. И начнёт он с последнего места преступления. В Карельске. Однако новая жертва оказывается в его родном городе. Что это? Замысел преступника или игра зверя с преследователем?",
        "year_of_issue": 2023,
        "availability": 2,
        "authors": [28]
    },
    {
        "name": "Дорога к Тайнику. Часть 1",
        "description": "Следователь по особо важным делам Малинин едет в Карельск. Здесь происходит несколько убийств, напоминающих его прежнее дело в соседнем городе.\nКогда полковник Малинин приезжает на место, то понимает, что имеет дело с преступником, которого, как он считал, уже обезвредили. Команда Малинина сталкивается со сложной задачей. Расследуя убийства, они находят страшное капище в пещерах. При обыске пещер, практически у них на глазах похищают девушку спелеолога. В сторожке на кладбище Малинин находил скелет давно пропавшего учителя. А одну из жертв признают своей родственницей совершенно чужие друг другу люди. И сыщик понимает, что ранее раскрытое преступление – это только верхушка айсберга.",
        "year_of_issue": 2020,
        "availability": 3,
        "authors": [28]
    },
    {
        "name": "Портрет Дориана Грея",
        "description": "Роман Оскара Уайльда «ПОРТРЕТ ДОРИАНА ГРЕЯ» [1891], снискавший скандальную славу и вызвавший разноречивые оценки современников, позднее был признан шедевром английской художественной прозы и стал одним из самых известных романов мировой литературы.\nЭто драматичная, парадоксальная, завораживающе-интригующая история человека, сделавшего смыслом своего существования поиски новых, все более изощренных ощущений и впечатлений. Следуя по избранному пути, оставляя за собой искалеченные судьбы, разбитые сердца, обрекая людей на гибель, Дориан и сам становится убийцей.\nПри этом внешность героя не меняется с годами, он остается юным и прекрасным. Зато старится и дурнеет его портрет: всякий неправедный поступок делает все более отталкивающим лицо на холсте…",
        "year_of_issue": 1890,
        "availability": 6,
        "authors": [29]
    },
    {
        "name": "Копи царя Соломона",
        "description": "Я, Хозе да Сильвестра, умирая от голода в маленькой пещере, пишу это собственной кровью в год 1590-й, обломком кости на клочке моей одежды. Пусть мой друг даст знать королю о том, что здесь написано, чтобы он мог послать сюда армию. Если она преодолеет пустыню и горы и сможет победить отважных кукуанов и их дьявольское колдовство, то он станет богатейшим королем со времен Соломона. Я видел собственными глазами несметное число алмазов в сокровищнице Соломона, за Белой Смертью, но из-за вероломства Гагулы, охотницы за колдунами, я ничего не смог унести и едва спас свою жизнь. Пусть тот, кто пойдет туда, следует по пути, указанному на карте, и восходит по снегам, лежащим на левой Груди Царицы Савской, пока не дойдет до самой ее вершины. Пусть он убьет Гагулу. Молитесь о моей душе. Прощайте. Хозе да Сильвестра",
        "year_of_issue": 1885,
        "availability": 4,
        "authors": [30]
    },
    {
        "name": "Человек-невидимка",
        "description": "Один из самых известных и популярных романов английского писателя Герберта Уэллса. Динамичная по сюжету фантастическая история о молодом ученом, сумевшим претворить в жизнь давнюю мечту человека – стать невидимым. Получив такую способность, он попадает в жуткие и захватывающие ситуации, но чем закончится «курс» выживания человека-невидимки?",
        "year_of_issue": 1897,
        "availability": 2,
        "authors": [31]
    },
    {
        "name": "Пока ты не спишь",
        "description": "Маленький Малон живет с папой и мамой, которые его любят, особенно мама. Она все для него сделает. Но каждый вечер, когда Малон ложится спать, а за мамой закрывается дверь, наступает время, когда любимая плюшевая игрушка по имени Гути рассказывает ему таинственные истории. Слушать Гути его научила мама – но другая мама. Настоящая мама. На слова маленького мальчика о том, что мама – вовсе не его мама, никто не обращает внимания, лишь детский психолог удивлен четкостью и яркостью его рассказов. Своими сомнениями он поделится с комиссаром полиции Марианной Огресс, которой опыт и инстинкт подскажут, что дело и впрямь странное. Но времени разбираться с россказнями маленького мальчика у нее нет – на комиссаре висит запутанное дело с вооруженным ограблением, во время которого пара налетчиков погибли, а остальные точно сквозь землю провалились. Если бы она знала, что ключ к раскрытию громкому ограблению кроется в эфемерной детской памяти, в старой плюшевой зверушке…",
        "year_of_issue": 2015,
        "availability": 1,
        "authors": [32]
    },
    {
        "name": "Тайник",
        "description": "Ему всё равно, где вершить правосудие! Тающий в осенней слякоти лес или городские суетные улицы с миллионом женских лиц! Он ведёт охоту! Но он не просто преступник, ведомый только ему доступной страстью. Его жертвы – верхняя часть огромного айсберга равнодушной машины, собирающей свою кровавую жатву.\nСледователь по особо важным делам подполковник Малинин по просьбе старого друга просматривает дело об исчезновении женщин в окрестностях Никольска. Он видит связь, но из доказательств у него лишь догадки, а ему нужны реальные факты, чтобы создать следственную группу по этому делу. И пока Малинин ищет их из своего кабинета, в Никольске происходят страшные события.",
        "year_of_issue": 2020,
        "availability": 3,
        "authors": [28]
    },
    {
        "name": "Острые предметы",
        "description": "Камилла Прикер работает журналисткой в небольшой газете в Чикаго. Она уже и не надеялась подняться по карьерной лестнице, но судьба подкинула ей удобный случай. По заданию редакции она едет в небольшой провинциальный город, где когда-то жила. Ей предстоит написать материал о маньяке-психопате, который убивает маленьких девочек и вырывает у них зубы. Но в ходе расследования девушке предстоит узнать, что в этом городе каждый немного помешан и у каждого есть свои скелеты в шкафу.",
        "year_of_issue": 2013,
        "availability": 2,
        "authors": [33]
    },
    {
        "name": "Тринадцатая сказка",
        "description": "Маргарет Ли – тихая хранительница книжного архива и по совместительству биограф-любитель. Все свое свободное время она предпочитает проводить в компании книг. Ведь с ними намного проще, чем с живыми людьми.\nНо неожиданно ее жизнь резко меняется: таинственная знаменитая писательница Вида Винтер хочет, чтобы именно она – Маргарет – создала ее биографию. Единственное правдивое жизнеописание. Ведь все, что Вида когда-либо рассказывала о себе ранее, было вымыслом от первой и до последней буквы.\nМаргарет предстоит погрузиться в мрачную и пугающую атмосферу готического особняка, полного призраков, раскрыть тайну тринадцатой сказки и написать пронзительную историю о двух близнецах.",
        "year_of_issue": 2006,
        "availability": 3,
        "authors": [34]
    },
    {
        "name": "Один из нас лжет",
        "description": "Пятеро старшеклассников серьезно провинились и были вынуждены остаться после уроков. Казалось бы, обычное дело для детей с плохим поведением. Никто и представить не мог, что один из провинившихся подростков поплатится за свой проступок жизнью.\nМертвым нашли Саймона, которого ненавидила половина школы. На первый взгляд может показаться, что его смерть – это просто трагическая случайность. Но у полиции есть все основания полагать, что парня убили, ведь он успел нажить себе немало врагов. Виной всему ему онлайн-блог «Про Это», в котором он раскрывает грязные секреты своих обидчиков.\nПодозрения падают сразу на четверых: зубрилу и звезду олимпиад Бронвин, кумира девушек и восходящую звезду баскетбола Купера, хулигана из неблагополучной семьи Нейта и самую красивую девушку школы Эдди, думающую только о своем бойфренде. У каждого из них есть скелеты в шкафу. Но неужели чьи-то тайны настолько мерзкие, что из-за них кто-то пошел на убийство?",
        "year_of_issue": 2017,
        "availability": 4,
        "authors": [35]
    },
    {
        "name": "Сердце-обличитель",
        "description": "«Правда! Я нервный – очень даже нервный, просто до ужаса, таким уж уродился; но как можно называть меня сумасшедшим? От болезни чувства мои только обострились – они вовсе не ослабели, не притупились. И в особенности – тонкость слуха. Я слышал все, что совершалось на небе и на земле. Я слышал многое, что совершалось в аду. Какой я после этого сумасшедший? Слушайте же! И обратите внимание, сколь здраво, сколь рассудительно могу я рассказать все от начала и до конца…»",
        "year_of_issue": 1843,
        "availability": 3,
        "authors": [36]
    },
    {
        "name": "Охота на зайца",
        "description": "Чего хочет проводник спального вагона? Спать! Чего хочет заяц (не кролик, а безбилетный пассажир!)? Найти безопасное местечко! Но почему за безбилетником гоняются не только кондукторы, но и вся железнодорожная братия: проводники, контролеры, пассажиры и карманники, а также международная мафия и врачи-убийцы? А вот это вы узнаете, прочитав великолепно закрученный, полный тонкого юмора роман «Охота на зайца» Тонино Бенаквисты, автора знаменитых книг «Малавита» и «Сага».",
        "year_of_issue": 1989,
        "availability": 2,
        "authors": [37]
    },
    {
        "name": "За миллиард лет до конца света",
        "description": "В этот том вошло одно из самых необычных произведений братьев Стругацких – повесть «За миллиард лет до конца света», относящаяся к жанру философской фантастики и пронизанная множеством литературных, исторических и метафизических аллюзий. Впоследствии повесть была положена в основу сценария фильма А. Сокурова «Дни затмения» – однако оригинал Стругацких резко отличается от фильма в сюжетном отношении.",
        "year_of_issue": 1977,
        "availability": 4,
        "authors": [38]
    },
    {
        "name": "Черт из табакерки",
        "description": "Ну и имечком наградили меня родители! Представляете сочетание – Виола Тараканова. Но родные и близкие называют меня просто Вилкой. Тяжело мне живется с таким именем, хронически не везет. Вернее, не везло до того дня, когда я встретила на улице потерявшую память девушку. С этого момента вся моя жизнь изменилась. Решив отыскать родственников Веры, я обнаружила, что нашла свое настоящее призвание. Раньше я любила читать детективы, а теперь поняла, что нет ничего интереснее, чем самой быть детективом. Только я потянула за первую ниточку этого дела, как наткнулась сразу на три трупа. Да, круто начинается мое первое расследование...",
        "year_of_issue": 2001,
        "availability": 6,
        "authors": [39]
    },
    {
        "name": "Роза и крест",
        "description": "«Роза и крест» лишь на первый взгляд увлекательный детектив с закрученным сюжетом. На самом деле это книга-мозаика, которую читателю предстоит складывать снова и снова. Главы представляют собой расклад Старшего аркана Таро, одна глава — одна карта. Считается, что Таро хранят в себе тайну мироустройства. Это книга о вере и безверии, о силе и слабости, об истинной и ложной любви, о Боге и Дьяволе. Кому-то откроется больше, а кому-то — меньше. Остается начать чтение и узнать, что откроется Вам.",
        "year_of_issue": 2015,
        "availability": 1,
        "authors": [40]
    },
    {
        "name": "Записки на салфетках",
        "description": "У Гарта Каллахана почти нет шансов увидеть, как его дочь Эмма взрослеет, заводит друзей, впервые влюбляется, танцует на выпускном балу. Он не знает, сколько еще дней проведет вместе с ней и любимой женой. Но он нашел способ оставаться на связи с близкими каждый день, даже если не сможет быть рядом. До окончания школы осталось 826 дней, и каждый день Эмма будет получать записку на салфетке, что бы ни случилось.",
        "year_of_issue": 2014,
        "availability": 2,
        "authors": [41]
    },
    {
        "name": "Мэйфейрские ведьмы",
        "description": "Какая связь между сожженной на костре в XVII веке неграмотной знахаркой из затерянной в горах шотландской деревни и молодой женщиной-нейрохирургом, спасающей жизни в одной из самых современных клиник Сан-Франциско? Между энергичной красавицей – владелицей плантации на экзотическом острове Сан-Доминго – и несчастной полубезумной калекой, много лет не покидающей стен старого особняка в Новом Орлеане?\nОтвет может шокировать! Все эти женщины принадлежат к одному клану, и имя им – Мэйфейрские ведьмы…\nРоман открывает знаменитую сагу о семейном клане Мэйфейрских ведьм, которая имеет тысячи поклонников во всем читающем мире.",
        "year_of_issue": 1990,
        "availability": 2,
        "authors": [42]
    },
    {
        "name": "Головоломка",
        "description": "Где проходит граница, отделяющая реальность от вымысла? Узнать это предстоит охотникам за сокровищами – Илану и Хлоэ, прошедшим отбор в засекреченную игру под названием «Паранойя». Никто не знает, по каким правилам ведется игра, представляющая собой парадоксальную смесь виртуальной и реальной жизни, и чем она должна закончиться. Тому, кто пройдет ее от начала и до конца, организаторы обещают крупное вознаграждение – триста тысяч евро. Но что на самом деле ждет победителя, сумевшего собрать десять хрустальных лебедей? И что произойдет с теми, кто так и не смог взглянуть своим страхам в глаза?\nИгра проходит в заброшенной психиатрической лечебнице, расположенной среди живописных французских Альп. Ровно год назад, накануне Рождества здесь было найдено восемь трупов… Пятеро мужчин и три женщины были хладнокровно убиты во сне. Теперь игроков снова восемь. Кто из них останется в живых? И останется ли?",
        "year_of_issue": 2013,
        "availability": 3,
        "authors": [43]
    },
    {
        "name": "Три дня и вся жизнь",
        "description": "Тихий городок, затерянный в горах на северо-западе Франции. Тихая жизнь. Но все может перемениться в один миг. Двенадцатилетний Антуан случайно видит, как сосед добивает дворнягу, попавшую под машину. Глубоко потрясенный, подросток отправляется в лес, решив укрыться в своем шалаше между ветвями бука. Его бессильная ярость почему-то обрушивается на сына соседа – малыша Рене, увязавшегося следом. Нечаянно нанесенный удар оказывается роковым. Антуан, охваченный паникой, сознает, что, как только его разоблачат, вся жизнь будет разрушена. Он прячет тело Рене под корнями поваленного дерева и следующие два дня, парализованный страхом, ждет ареста. Кажется, кольцо вокруг него вот-вот сомкнется. Но происходит непредвиденное событие, которое совершенно меняет ситуацию…",
        "year_of_issue": 2016,
        "availability": 2,
        "authors": [44]
    },
    {
        "name": "Почему мне так хреново, хотя вроде бы всё нормально",
        "description": "Все в жизни вроде бы идет своим чередом, только на душе скребут кошки, все из рук валится, ничего не нравится. Если вам знакомо такое состояние – эта книга для вас. Психолог Елизавета Павлова описывает причины и возможности избавления от психологического дискомфорта. В книге вы найдете характерные описания, которые помогут вам точно понять, есть ли у вас аналогичная проблема, конкретные советы и практические идеи по разрешению ситуации и оказанию самопомощи.",
        "year_of_issue": 2016,
        "availability": 3,
        "authors": [45]
    },
    {
        "name": "Верность",
        "description": "Удивительно умная и трогательная история о том, как влюбиться в человека, рядом с которым чувствуешь себя собственной улучшенной версией. Даже если этого человека никогда не видел.\nБет и Дженнифер работают в газете «Курьер» и знают, что вся их электронная переписка прочитывается. Но все равно они целыми днями пишут друг другу, перемывают кости друзьям и знакомым, откровенно делятся проблемами в своей жизни.\nЧитать чужие письма – служебная обязанность Линкольна, сотрудника отдела интернет-безопасности. Когда он устраивался на работу, то воображал, что будет защищать газету от зловредных хакеров, а не отправлять предупреждение всякий раз, как какой-нибудь сотрудник «Курьера» отпустит соленую шуточку в адрес коллеги.\nЛинкольн должен пресекать любое использование электронной почты в неслужебных целях, однако он не может побороть искушение и следит за перепиской Бет и Дженнифер.\nЭто чтение затягивает его. Но когда Линкольн понимает, что по уши влюбляется в Бет, уже слишком поздно даже представляться. Что он ей скажет? «Здрасте, я читаю твою электронную почту и, кстати, я тебя люблю…»?",
        "year_of_issue": 2011,
        "availability": 2,
        "authors": [46]
    },
    {
        "name": "Эта свирепая песня",
        "description": "Загадочный Феномен навсегда изменил этот мир. В супермегаполисе И-Сити, расположенном где-то на территории бывших США, расплодились монстры.\nИ-Сити поделен пополам. На севере находится территория «большого босса» Келлума Харкера, а на юге – лидера боевиков Генри Флинна. Трое приемных детей стали для Генри настоящим оружием – тинейджер Август, его старший брат Лео и сестра Ильза являются монстрами, похищающими души с помощью музыки.\nА у вдовца Келлума Харкера, кроме его чудовищной свиты, есть еще и дочь по имени Кейт. Инфант-террибль Кейт отчаянно жаждет внимания отца. После очередной выходки девушку переводят в новую школу, где оказывается и Август, выполняющий тайную миссию – он должен втереться в доверие к Кейт и снабжать информацией Генри.\nКейт почти сразу догадывается о том, кто такой Август, и хочет преподнести отцу живой подарок.\nНо вскоре ситуация кардинально меняется и Кейт вместе с Августом оказываются перед судьбоносным выбором…",
        "year_of_issue": 2016,
        "availability": 3,
        "authors": [47]
    },
    {
        "name": "Мой лучший враг",
        "description": "В детстве он дарил мне конфеты, рисунки и улыбки. Он обожал свою маленькую подружку и никому не позволял обижать меня.\nА потом я совершила один непростительный поступок.\nТеперь того милого и доброго мальчика, с которым мы были так близки в детстве, больше нет. На его месте – злобное чудовище, не знающее ни любви, ни жалости. И он не успокоится, пока не отомстит и не уничтожит меня.\nЭто роман о трогательной дружбе двух подростков, о предательстве и бесчеловечной жестокости. История о борьбе двух противоположностей и бунте, который навсегда изменит их судьбы.",
        "year_of_issue": 2015,
        "availability": 7,
        "authors": [48]
    },
    {
        "name": "Детектив",
        "description": "Необычный роман для Артура Хейли – блистательный психологический триллер, в котором маньяк-убийца исповедуется перед детективом, словно перед священником, а детектив, бывший когда-то священником, не в силах нарушить тайну исповеди… Зато теперь он может раскрыть двойное убийство, которое его коллеги отнесли к безнадежным «висякам», и намерен сделать это во что бы то ни стало…",
        "year_of_issue": 1997,
        "availability": 3,
        "authors": [49]
    }
]