[{"name": "Франкенштейн", "author": "Мэри Шелли",
    "description": "Молодой швейцарский ученый, наделенный недюжинным талантом и ненасытной жаждой просвещения, овладевает тайной воспроизведения живой материи. Он создает человеческое существо, обладающее экстраординарной силой и выносливостью, но, пораженный его физическим уродством, способным вызывать лишь ужас, спешит сложить с себя ответственность за дальнейшую судьбу своего творения. В результате демон, или монстр, как именует его автор, отчаявшись обрести свое место среди людей, восстает против создателя и жестоко мстит ему.",
    "year_of_issue": "1818", "availability": "3"},
{"name": "Копи царя Соломона", "author": "Генри Райдер Хаггард",
    "description": "Я, Хозе да Сильвестра, умирая от голода в маленькой пещере, пишу это собственной кровью в год 1590-й, обломком кости на клочке моей одежды. Пусть мой друг даст знать королю о том, что здесь написано, чтобы он мог послать сюда армию. Если она преодолеет пустыню и горы и сможет победить отважных кукуанов и их дьявольское колдовство, то он станет богатейшим королем со времен Соломона. Я видел собственными глазами несметное число алмазов в сокровищнице Соломона, за Белой Смертью, но из-за вероломства Гагулы, охотницы за колдунами, я ничего не смог унести и едва спас свою жизнь. Пусть тот, кто пойдет туда, следует по пути, указанному на карте, и восходит по снегам, лежащим на левой Груди Царицы Савской, пока не дойдет до самой ее вершины. Пусть он убьет Гагулу. Молитесь о моей душе. Прощайте. Хозе да Сильвестра",
    "year_of_issue": "1885", "availability": "0"},
{"name": "Портрет Дориана Грея", "author": "Оскар Уайльд",
    "description": "Это драматичная, парадоксальная, завораживающе-интригующая история человека, сделавшего смыслом своего существования поиски новых, все более изощренных ощущений и впечатлений. Следуя по избранному пути, оставляя за собой искалеченные судьбы, разбитые сердца, обрекая людей на гибель, Дориан и сам становится убийцей. При этом внешность героя не меняется с годами, он остается юным и прекрасным. Зато старится и дурнеет его портрет: всякий неправедный поступок делает все более отталкивающим лицо на холсте…",
    "year_of_issue": "1890", "availability": "5"},
{"name": "Легкая уборка по методу Флай-леди: свобода от хаоса", "author": "Марла Силли",
    "description": "Благодаря этой полезной книге вы узнаете, как поддерживать в доме чистоту, тратя на это всего пятнадцать минут в день. Вы научитесь получать удовольствие от процесса уборки и даже сможете привить эту уникальную способность своим детям. Автор доступно объясняет, как выработать простые ритуалы и привычки, помогающие бороться с беспорядком, словно по волшебству. А еще делится методами, хитростями и советами, которые помогут вам создать идеальный дом ‒ уютный и сияющий чистотой. Также вы найдете в книге рекомендации по уборке конкретных комнат и помещений: ванной, спальни, гостиной, подвала, гаража. Прочтете советы по уходу за подушками, одеждой, постельным бельем. Узнаете, как бороться с микробами и вредителями. А еще научитесь поддерживать себя в отличной физической форме.",
    "year_of_issue": "2019", "availability": "2"},
{"name": "Ручной Привод", "author": "Вадим Панов",
    "description": "Никто не знает, почему его назвали Ручным Приводом, но он существовал всегда. Легенды о нем ходят по всей вселенной, но практически никто не видел его. Ручной Привод редко начинает свою работу, но каждый раз с этим связана судьба души человека или «искры». …В центре Москвы идет жестокая борьба за «искры». Коменданты разных Царств, попеременно управляют Ручным Приводом в попытках выйти на связь с Создателем. К чему это может привести?",
    "year_of_issue": "2020", "availability": "2"}]